/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nAlle rettigheder forbeholdes.";

CFBundleName = "Værktøj til hukommelsesplads";
CFBundleDisplayName = "Værktøj til hukommelsesplads";